/* No comment provided by engineer. */
"By installing PDF Expert you agree to the *EULA* and _Privacy Notice_" = "Устанавливая PDF Expert, вы принимаете *Лицензионное соглашение* и _Политику приватности_";

/* No comment provided by engineer. */
"Continue Downloading" = "Продолжить загрузку";

/* No comment provided by engineer. */
"Download Incomplete" = "Загрузка не завершена";

/* No comment provided by engineer. */
"Downloading..." = "Загрузка...";

/* No comment provided by engineer. */
"I have read _Privacy Notice_ and agree to *Terms of Service*" = "Я ознакомился(-ась) с _Политикой приватности_ и согласен(а) с *Условиями пользования*";

/* No comment provided by engineer. */
"Install" = "Установить";

/* No comment provided by engineer. */
"Installation Failed" = "Установка не выполнена";

/* No comment provided by engineer. */
"Installing..." = "Установка...";

/* No comment provided by engineer. */
"OK" = "ОК";

/* No comment provided by engineer. */
"PDF Expert has not been downloaded yet. Are you sure you want to quit?" = "Установка PDF Expert не окончена. Вы уверены, что хотите отменить установку?";

/* No comment provided by engineer. */
"PDF Expert must be closed to complete the installation." = "Необходимо закрыть PDF Expert для успешной установки.";

/* No comment provided by engineer. */
"Quit" = "Отменить";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "Сделать PDF Expert программой для просмотра PDF по умолчанию";

/* No comment provided by engineer. */
"The ultimate PDF editor" = "Лучший редактор PDF";
